atk
autoconf
automake
cairo
cloog
emacs
fontconfig
freetype
gd
gdbm
gdk-pixbuf
gettext
gfortran
glib
gmp
gnuplot
gobject-introspection
gtk+
harfbuzz
icu4c
isl
jpeg
libevent
libffi
libmpc
libpng
libtiff
libtool
lua
mercurial
mpfr
mysql
nkf
openssl
pango
pixman
pkg-config
python
readline
sdl
smpeg
sqlite
tmux
wget
